var data = [{
    title: 'Джереми Кларксон',
    nick: 'Clarcson',
    avatar: 'images/clarkson.jpg',
    desc: 'Дже́реми Чарльз Ро́берт Кларксон - английский телеведущий, фермер и журналист, специализирующийся на автомобильной тематике Широко известен как ведущий телевизионных шоу «Top Gear», получившего премию «Эмми» в 2005 году,'
    },
    {
    title: 'Ричард Хамонд',
    nick: 'Hamond',
    avatar: 'images/Hamond.jpg',
    desc: 'Английский телеведущий, наиболее известен по телепередачам «Top Gear»,.'
    },
    {
    title: 'Джеймс Мей',
    nick: 'Mey',
    avatar: 'images/Mey.jpg',
    desc: 'английский журналист, известный как один из ведущих телепередач Top Gear'
    }
    ];
    
    
    module.exports.data = data;
    